{
    "1": [
        { "type": "p", "content": "In the fourth year of the reign of Ptolemy and Cleopatra, Dositheus, who said he was a priest, and of the Levitical race, and Ptolemy his son brought this epistle of Phurim, which they said Lysimachus the son of Ptolemy had interpreted in Jerusalem." }
    ],
    "2": [
        { "type": "p", "content": "In the second year of the reign of Artaxerxes the great, in the first day of the month Nisan, Mardochai the son of Jair, the son of Semei, the son of Cis, of the tribe of Benjamin:" }
    ],
    "3": [
        { "type": "p", "content": "A Jew who dwelt in the city of Susan, a great man and among the first of the king's court, had a dream." }
    ],
    "4": [
        { "type": "p", "content": "Now he was of the number of the captives, whom Nabuchodonosor king of Babylon had carried away from Jerusalem with Jechonias king of Juda:" }
    ],
    "5": [
        { "type": "p", "content": "And this was his dream: Behold there were voices, and tumults, and thunders, and earthquakes, and a disturbance upon the earth." }
    ],
    "6": [
        { "type": "p", "content": "And behold two great dragons came forth ready to fight one against another." }
    ],
    "7": [
        { "type": "p", "content": "And at their cry all nations were stirred up to fight against the nation of the just." }
    ],
    "8": [
        { "type": "p", "content": "And that was a day of darkness and danger, of tribulation and distress, and great fear upon the earth." }
    ],
    "9": [
        { "type": "p", "content": "And the nation of the just was troubled fearing their own evils, and was prepared for death." }
    ],
    "10": [
        { "type": "p", "content": "And they cried to God: and as they were crying, a little fountain grew into a very great river, and abounded into many waters." }
    ],
    "11": [
        { "type": "p", "content": "The light and the sun rose up, and the humble were exalted, and they devoured the glorious." }
    ],
    "12": [
        { "type": "p", "content": "And when Mardochai had seen this, and arose out of his bed, he was thinking what God would do: and he kept it fixed in his mind, desirous to know what the dream should signify." }
    ],
    "disclaimer": "This chapter is an addition to the book of Esther. It is not found in the Hebrew or Aramaic texts, but are found in the Greek Septuagint and the Latin Vulgate."
}