{
    "1": [
        { "type": "p", "content": "And he commanded her (no doubt but he was Mardochai) to go to the king, and petition for her people, and for her country." }
    ],
    "2": [
        { "type": "p", "content": "Remember, (said he,) the days of thy low estate, how thou wast brought up by my hand, because Aman the second after the king hath spoken against us unto death." }
    ],
    "3": [
        { "type": "p", "content": "And do thou call upon the Lord, and speak to the king for us, and deliver us from death." }
    ],
    "4": [
        { "type": "p", "content": "And on the third day she laid away the garments she wore, and put on her glorious apparel." }
    ],
    "5": [
        { "type": "p", "content": "And glittering in royal robes, after she had called upon God the ruler and Saviour of all, she took two maids with her," }
    ],
    "6": [
        { "type": "p", "content": "And upon one of them she leaned, as if for delicateness and overmuch tenderness she were not able to bear up her own body." }
    ],
    "7": [
        { "type": "p", "content": "And the other maid followed her lady, bearing up her train flowing on the ground." }
    ],
    "8": [
        { "type": "p", "content": "But she with a rosy colour in her face, and with gracious and bright eyes hid a mind full of anguish, and exceeding great fear." }
    ],
    "9": [
        { "type": "p", "content": "So going in she passed through all doors in order, and stood before the king, where he sat upon his royal throne, clothed with his royal robes, and glittering with gold, and precious stones, and he was terrible to behold." }
    ],
    "10": [
        { "type": "p", "content": "And when he had lifted up his countenance, and with burning eyes had shewn the wrath of his heart, the queen sunk down, and her colour turned pale, and she rested her weary head upon her handmaid." }
    ],
    "11": [
        { "type": "p", "content": "And God changed the king's spirit into mildness, and all in haste and in fear he leaped from his throne, and holding her up in his arms, till she came to herself, caressed her with these words:" }
    ],
    "12": [
        { "type": "p", "content": "What is the matter, Esther? I am thy brother, fear not." }
    ],
    "13": [
        { "type": "p", "content": "Thou shalt not die: for this law is not made for thee, but for all others." }
    ],
    "14": [
        { "type": "p", "content": "Come near then, and touch the sceptre." }
    ],
    "15": [
        { "type": "p", "content": "And as she held her peace, he took the golden sceptre, and laid it upon her neck, and kissed her, and said: Why dost thou not speak to me?" }
    ],
    "16": [
        { "type": "p", "content": "She answered: I saw thee, my lord, as an angel of God, and my heart was troubled for fear of thy majesty." }
    ],
    "17": [
        { "type": "p", "content": "For thou, my lord, art very admirable, and thy face is full of graces." }
    ],
    "18": [
        { "type": "p", "content": "And while she was speaking, she fell down again, and was almost in a swoon." }
    ],
    "19": [
        { "type": "p", "content": "But the king was troubled, and all his servants comforted her." }
    ],
    "disclaimer": "This chapter is an addition to the book of Esther. It is not found in the Hebrew or Aramaic texts, but are found in the Greek Septuagint and the Latin Vulgate."
}