{
    "1": [
        { "type": "p", "content": "Every friend will say: I also am his friend: but there is a friend, that is only a friend in name. Is not this a grief even to death?" }
    ],
    "2": [
        { "type": "p", "content": "But a companion and a friend shall be turned to an enemy." }
    ],
    "3": [
        { "type": "p", "content": "O wicked presumption, whence camest thou to cover the earth with thy malice, and deceitfulness?" }
    ],
    "4": [
        { "type": "p", "content": "There is a companion who rejoiceth with his friend in his joys, but in the time of trouble, he will be against him." }
    ],
    "5": [
        { "type": "p", "content": "There is a companion who condoleth with his friend for his belly's sake, and he will take up a shield against the enemy." }
    ],
    "6": [
        { "type": "p", "content": "Forget not thy friend in thy mind, and be not unmindful of him in thy riches." }
    ],
    "7": [
        { "type": "p", "content": "Consult not with him that layeth a snare for thee, and hide thy counsel from them that envy thee." }
    ],
    "8": [
        { "type": "p", "content": "Every counsellor giveth out counsel, but there is one that is a counsellor for himself." }
    ],
    "9": [
        { "type": "p", "content": "Beware of a counsellor. And know before what need he hath: for he will devise to his own mind:" }
    ],
    "10": [
        { "type": "p", "content": "Lest he thrust a stake into the ground, and say to thee:" }
    ],
    "11": [
        { "type": "p", "content": "Thy way is good; and then stand on the other side to see what shall befall thee." }
    ],
    "12": [
        { "type": "p", "content": "Treat not with a man without religion concerning holiness, nor with an unjust man concerning justice, nor with a woman touching her of whom she is jealous, nor with a coward concerning war, nor with a merchant about traffic, nor with a buyer of selling, nor with an envious man of giving thanks," }
    ],
    "13": [
        { "type": "p", "content": "Nor with the ungodly of piety, nor with the dishonest of honesty, nor with the field laborer of every work," }
    ],
    "14": [
        { "type": "p", "content": "Nor with him that worketh by the year of the finishing of the year, nor with an idle servant of much business: give no heed to these in any matter of counsel." }
    ],
    "15": [
        { "type": "p", "content": "But be continually with a holy man, whomsoever thou shalt know to observe the fear of God," }
    ],
    "16": [
        { "type": "p", "content": "Whose soul is according to thy own soul: and who, when thou shalt stumble in the dark, will be sorry for thee." }
    ],
    "17": [
        { "type": "p", "content": "And establish within thyself a heart of good counsel: for there is no other thing of more worth to thee than it." }
    ],
    "18": [
        { "type": "p", "content": "The soul of a holy man discovereth sometimes true things, more than seven watchmen that sit in a high place to watch." }
    ],
    "19": [
        { "type": "p", "content": "But above all these things pray to the most High, that he may direct thy way in truth." }
    ],
    "20": [
        { "type": "p", "content": "In all thy works let the true word go before thee, and steady counsel before every action." }
    ],
    "21": [
        { "type": "p", "content": "A wicked word shall change the heart: out of which four manner of things arise, good and evil, life and death: and the tongue is continually the ruler of them. There is a man that is subtle and a teacher of many, and yet is unprofitable to his own soul." }
    ],
    "22": [
        { "type": "p", "content": "A skilful man hath taught many, and is sweet to his own soul." }
    ],
    "23": [
        { "type": "p", "content": "He that speaketh sophistically, is hateful: he shall be destitute of every thing." }
    ],
    "24": [
        { "type": "p", "content": "Grace is not given him from the Lord: for he is deprived of all wisdom." }
    ],
    "25": [
        { "type": "p", "content": "There is a wise man that is wise to his own soul: and the fruit of his understanding is commendable." }
    ],
    "26": [
        { "type": "p", "content": "A wise man instructeth his own people, and the fruits of his understanding are faithful." }
    ],
    "27": [
        { "type": "p", "content": "A wise man shall be filled with blessings, and they that see shall praise him." }
    ],
    "28": [
        { "type": "p", "content": "The life of a man is in the number of his days: but the days of Israel are innumerable." }
    ],
    "29": [
        { "type": "p", "content": "A wise man shall inherit honour among his people, and his name shall live for ever." }
    ],
    "30": [
        { "type": "p", "content": "My son, prove thy soul in thy life: and if it be wicked, give it no power:" }
    ],
    "31": [
        { "type": "p", "content": "For all things are not expedient for all, and every kind pleaseth not every soul." }
    ],
    "32": [
        { "type": "p", "content": "Be not greedy in any feasting, and pour not out thyself upon any meat:" }
    ],
    "33": [
        { "type": "p", "content": "For in many meats there will be sickness, and greediness will turn to choler." }
    ],
    "34": [
        { "type": "p", "content": "By surfeiting many have perished, but he that is temperate, shall prolong life." }
    ],
    "disclaimer": "This book is an addition to the Old Testament. It is not found in the Hebrew or Aramaic texts, but are found in the Greek Septuagint and the Latin Vulgate."
}