{
    "1": [
        { "type": "p", "content": "Let us now praise men of renown and our fathers in their generation." }
    ],
    "2": [
        { "type": "p", "content": "The Lord hath wrought great glory through his magnificence from the beginning." }
    ],
    "3": [
        { "type": "p", "content": "Such as have borne rule in their dominions, men of great power, and endued with their wisdom, shewing forth in the prophets the dignity of prophets," }
    ],
    "4": [
        { "type": "p", "content": "And ruling over the present people, and by the strength of wisdom instructing the people in most holy words." }
    ],
    "5": [
        { "type": "p", "content": "Such as by their skill sought out musical tunes, and published canticles of the scriptures." }
    ],
    "6": [
        { "type": "p", "content": "Rich men in virtue, studying beautifulness: living at peace in their houses." }
    ],
    "7": [
        { "type": "p", "content": "All these have gained glory in their generations, and were praised in their days." }
    ],
    "8": [
        { "type": "p", "content": "They that were born of them have left a name behind them, that their praises might be related:" }
    ],
    "9": [
        { "type": "p", "content": "And there are some, of whom there is no memorial: who are perished, as if they had never been: and are become as if they had never been born, and their children with them." }
    ],
    "10": [
        { "type": "p", "content": "But these were men of mercy, whose godly deeds have not failed:" }
    ],
    "11": [
        { "type": "p", "content": "Good things continue with their seed," }
    ],
    "12": [
        { "type": "p", "content": "Their posterity are a holy inheritance, and their seed hath stood in the covenants." }
    ],
    "13": [
        { "type": "p", "content": "And their children for their sakes remain for ever: their seed and their glory shall not be forsaken." }
    ],
    "14": [
        { "type": "p", "content": "Their bodies are buried in peace, and their name liveth unto generation and generation." }
    ],
    "15": [
        { "type": "p", "content": "Let the people shew forth their wisdom, and the church declare their praise." }
    ],
    "16": [
        { "type": "p", "content": "Henoch pleased God, and was translated into paradise, that he may give repentance to the nations." }
    ],
    "17": [
        { "type": "p", "content": "Noe was found perfect, just, and in the time of wrath he was made a reconciliation." }
    ],
    "18": [
        { "type": "p", "content": "Therefore was there a remnant left to the earth, when the flood came." }
    ],
    "19": [
        { "type": "p", "content": "The covenants of the world were made with him, that all flesh should no more be destroyed with the flood." }
    ],
    "20": [
        { "type": "p", "content": "Abraham was the great father of a multitude of nations, and there was not found the like to him in glory, who kept the law of the most High, and was in covenant with him." }
    ],
    "21": [
        { "type": "p", "content": "In his flesh he established the covenant, and in temptation he was found faithful." }
    ],
    "22": [
        { "type": "p", "content": "Therefore by an oath he gave him glory in his posterity, that he should increase as the dust of the earth," }
    ],
    "23": [
        { "type": "p", "content": "And that he would exalt his seed as the stars, and they should inherit from sea to sea, and from the river to the ends of the earth." }
    ],
    "24": [
        { "type": "p", "content": "And he did in like manner with Isaac for the sake of Abraham his father." }
    ],
    "25": [
        { "type": "p", "content": "The Lord gave him the blessing of all nations, and confirmed his covenant upon the head of Jacob." }
    ],
    "26": [
        { "type": "p", "content": "He acknowledged him in his blessings, and gave him an inheritance, and divided him his portion in twelve tribes." }
    ],
    "27": [
        { "type": "p", "content": "And he preserved for him men of mercy, that found grace in the eyes of all flesh." }
    ],
    "disclaimer": "This book is an addition to the Old Testament. It is not found in the Hebrew or Aramaic texts, but are found in the Greek Septuagint and the Latin Vulgate."
}