{
    "1": [
        { "type": "p", "content": "He that sheweth mercy, lendeth to his neighbour: and he that is stronger in hand, keepeth the commandments." }
    ],
    "2": [
        { "type": "p", "content": "Lend to thy neighbour in the time of his need, and pay thou thy neighbour again in due time." }
    ],
    "3": [
        { "type": "p", "content": "Keep thy word, and deal faithfully with him: and thou shalt always find that which is necessary for thee." }
    ],
    "4": [
        { "type": "p", "content": "Many have looked upon a thing lent as a thing found, and have given trouble to them that helped them." }
    ],
    "5": [
        { "type": "p", "content": "Till they receive, they kiss the hands of the lender, and in promises they humble their voice:" }
    ],
    "6": [
        { "type": "p", "content": "But when they should repay, they will ask time, and will return tedious and murmuring words, and will complain of the time:" }
    ],
    "7": [
        { "type": "p", "content": "And if he be able to pay, he will stand off, he will scarce pay one half, and will count it as if he had found it:" }
    ],
    "8": [
        { "type": "p", "content": "But if not, he will defraud him of his money, and he shall get him for an enemy without cause." }
    ],
    "9": [
        { "type": "p", "content": "And he will pay him with reproaches and curses, and instead of honour and good turn will repay him injuries." }
    ],
    "10": [
        { "type": "p", "content": "Many have refused to lend, not out of wickedness, but they were afraid to be defrauded without cause." }
    ],
    "11": [
        { "type": "p", "content": "But yet towards the poor be thou more hearty, and delay not to shew him mercy." }
    ],
    "12": [
        { "type": "p", "content": "Help the poor because of the commandment: and send him not away empty handed because of his poverty." }
    ],
    "13": [
        { "type": "p", "content": "Lose thy money for thy brother and thy friend: and hide it not under a stone to be lost." }
    ],
    "14": [
        { "type": "p", "content": "Place thy treasure in the commandments of the most High, and it shall bring thee more profit than gold." }
    ],
    "15": [
        { "type": "p", "content": "Shut up alms in the heart of the poor, and it shall obtain help for thee against all evil." }
    ],
    "16": [
        { "type": "p", "content": "Better than the shield of the mighty, and better than the spear:" }
    ],
    "17": [
        { "type": "p", "content": "It shall fight for thee against thy enemy." }
    ],
    "18": [
        { "type": "p", "content": "A good man is surety for his neighbour: and he that hath lost shame, will leave him to himself." }
    ],
    "19": [
        { "type": "p", "content": "Forget not the kindness of thy surety: for he hath given his life for thee." }
    ],
    "20": [
        { "type": "p", "content": "The sinner and the unclean fleeth from his surety." }
    ],
    "21": [
        { "type": "p", "content": "A sinner attributeth to himself the goods of his surety: and he that is of an unthankful mind will leave him that delivered him." }
    ],
    "22": [
        { "type": "p", "content": "A man is surety for his neighbour: and when he hath lost all shame, he shall forsake him." }
    ],
    "23": [
        { "type": "p", "content": "Evil suretyship hath undone many of good estate, and hath tossed them as a wave of the sea." }
    ],
    "24": [
        { "type": "p", "content": "It hath made powerful men to go from place to place round about, and they have wandered in strange countries." }
    ],
    "25": [
        { "type": "p", "content": "A sinner that transgresseth the commandment of the Lord, shall fall into an evil suretyship: and he that undertaketh many things, shall fall into judgment." }
    ],
    "26": [
        { "type": "p", "content": "Recover thy neighbour according to thy power, and take heed to thyself that thou fall not." }
    ],
    "27": [
        { "type": "p", "content": "The chief thing for man's life is water and bread, and clothing, and a house to cover shame." }
    ],
    "28": [
        { "type": "p", "content": "Better is the poor man's fare under a roof of boards, than sumptuous cheer abroad in another man's house." }
    ],
    "29": [
        { "type": "p", "content": "Be contented with little instead of much, and thou shalt not hear the reproach of going abroad." }
    ],
    "30": [
        { "type": "p", "content": "It is a miserable life to go as a guest from house to house: for where a man is a stranger, he shall not deal confidently, nor open his mouth." }
    ],
    "31": [
        { "type": "p", "content": "He shall entertain and feed, and give drink to the unthankful, and moreover he shall hear bitter words." }
    ],
    "32": [
        { "type": "p", "content": "Go, stranger, and furnish the table, and give others to eat what thou hast in thy hand." }
    ],
    "33": [
        { "type": "p", "content": "Give place to the honourable presence of my friends: for I want my house, my brother being to be lodged with me." }
    ],
    "34": [
        { "type": "p", "content": "These things are grievous to a man of understanding: the upbraiding of houseroom, and the reproaching of the lender." }
    ],
    "disclaimer": "This book is an addition to the Old Testament. It is not found in the Hebrew or Aramaic texts, but are found in the Greek Septuagint and the Latin Vulgate."
}