{
    "1": [
        { "type": "p", "content": "Through poverty many have sinned: and he that seeketh to be enriched, turneth away his eye." }
    ],
    "2": [
        { "type": "p", "content": "As a stake sticketh fast in the midst of the joining of stones, so also in the midst of selling and buying, sin shall stick fast." }
    ],
    "3": [
        { "type": "p", "content": "Sin shall be destroyed with the sinner." }
    ],
    "4": [
        { "type": "p", "content": "Unless thou hold thyself diligently in the fear of the Lord, thy house shall quickly be overthrown." }
    ],
    "5": [
        { "type": "p", "content": "As when one sifteth with a sieve, the dust will remain: so will the perplexity of a man in his thoughts." }
    ],
    "6": [
        { "type": "p", "content": "The furnace trieth the potter's vessels, and the trial of affliction just men." }
    ],
    "7": [
        { "type": "p", "content": "As the dressing of a tree sheweth the fruit thereof, so a word out of the thought of the heart of man." }
    ],
    "8": [
        { "type": "p", "content": "Praise not a man before he speaketh, for this is the trial of men." }
    ],
    "9": [
        { "type": "p", "content": "If thou followest justice, thou shalt obtain her: and shalt put her on as a long robe of honour, and thou shalt dwell with her: and she shall protect thee for ever, and in the day of acknowledgment thou shalt find a strong foundation." }
    ],
    "10": [
        { "type": "p", "content": "Birds resort unto their like: so truth will return to them that practise her." }
    ],
    "11": [
        { "type": "p", "content": "The lion always lieth in wait for prey: so do sins for them that work iniquities." }
    ],
    "12": [
        { "type": "p", "content": "A holy man continueth in wisdom as the sun: but a fool is changed as the moon." }
    ],
    "13": [
        { "type": "p", "content": "In the midst of the unwise keep in the word till its time: but be continually among men that think." }
    ],
    "14": [
        { "type": "p", "content": "The discourse of sinners is hateful, and their laughter is at the pleasures of sin." }
    ],
    "15": [
        { "type": "p", "content": "The speech that sweareth much shall make the hair of the head stand upright: and its irreverence shall make one stop his ears." }
    ],
    "16": [
        { "type": "p", "content": "In the quarrels of the road is the shedding of blood: and their cursing is a grievous hearing." }
    ],
    "17": [
        { "type": "p", "content": "He that discloseth the secret of a friend loseth his credit, and shall never find a friend to his mind." }
    ],
    "18": [
        { "type": "p", "content": "Love thy neighbour, and be joined to him with fidelity." }
    ],
    "19": [
        { "type": "p", "content": "But if thou discover his secrets, follow no more after him." }
    ],
    "20": [
        { "type": "p", "content": "For as a man that destroyeth his friend, so is he that destroyeth the friendship of his neighbour." }
    ],
    "21": [
        { "type": "p", "content": "And as one that letteth a bird go out of his hand, so hast thou let thy neighbour go, and thou shalt not get him again." }
    ],
    "22": [
        { "type": "p", "content": "Follow after him no more, for he is gone afar off, he is fled, as a roe escaped out of the snare because his soul is wounded." }
    ],
    "23": [
        { "type": "p", "content": "Thou canst no more bind him up. And of a curse there is reconciliation:" }
    ],
    "24": [
        { "type": "p", "content": "But to disclose the secrets of a friend, leaveth no hope to an unhappy soul." }
    ],
    "25": [
        { "type": "p", "content": "He that winketh with the eye forgeth wicked things, and no man will cast him off:" }
    ],
    "26": [
        { "type": "p", "content": "In the sight of thy eyes he will sweeten his mouth, and will admire thy words: but at the last he will writhe his mouth, and on thy words he will lay a stumblingblock." }
    ],
    "27": [
        { "type": "p", "content": "I have hated many things but not like him, and the Lord will hate him." }
    ],
    "28": [
        { "type": "p", "content": "If one cast a stone on high, it will fall upon his own head: and the deceitful stroke will wound the deceitful." }
    ],
    "29": [
        { "type": "p", "content": "He that diggeth a pit, shall fall into it: and he that setteth a stone for his neighbour, shall stumble upon it: and he that layeth a snare for another, shall perish in it." }
    ],
    "30": [
        { "type": "p", "content": "A mischievous counsel shall be rolled back upon the author, and he shall not know from whence it cometh to him." }
    ],
    "31": [
        { "type": "p", "content": "Mockery and reproach are of the proud, and vengeance as a lion shall lie in wait for him." }
    ],
    "32": [
        { "type": "p", "content": "They shall perish in a snare that are delighted with the fall of the just: and sorrow shall consume them before they die." }
    ],
    "33": [
        { "type": "p", "content": "Anger and fury are both of them abominable, and the sinful man shall be subject to them." }
    ],
    "disclaimer": "This book is an addition to the Old Testament. It is not found in the Hebrew or Aramaic texts, but are found in the Greek Septuagint and the Latin Vulgate."
}