{
    "1": [
        { "type": "p", "content": "And Elias the prophet stood up, as a fire, and his word burnt like a torch." }
    ],
    "2": [
        { "type": "p", "content": "He brought a famine upon them, and they that provoked him in their envy, were reduced to a small number, for they could not endure the commandments of the Lord." }
    ],
    "3": [
        { "type": "p", "content": "By the word of the Lord he shut up the heaven, and he brought down fire from heaven thrice." }
    ],
    "4": [
        { "type": "p", "content": "Thus was Elias magnified in his wondrous works. And who can glory like to thee?" }
    ],
    "5": [
        { "type": "p", "content": "Who raisedst up a dead man from below, from the lot of death, by the word of the Lord God." }
    ],
    "6": [
        { "type": "p", "content": "Who broughtest down kings to destruction, and brokest easily their power in pieces, and the glorious from their bed." }
    ],
    "7": [
        { "type": "p", "content": "Who heardest judgment in Sina, and in Horeb the judgments of vengeance." }
    ],
    "8": [
        { "type": "p", "content": "Who anointedst kings to penance, and madest prophets successors after thee." }
    ],
    "9": [
        { "type": "p", "content": "Who wast taken up in a whirlwind of fire, in a chariot of fiery horses." }
    ],
    "10": [
        { "type": "p", "content": "Who art registered in the judgments of times to appease the wrath of the Lord, to reconcile the heart of the father to the son, and to restore the tribes of Jacob." }
    ],
    "11": [
        { "type": "p", "content": "Blessed are they that saw thee, and were honoured with thy friendship." }
    ],
    "12": [
        { "type": "p", "content": "For we live only in our life, but after death our name shall not be such." }
    ],
    "13": [
        { "type": "p", "content": "Elias was indeed covered with the whirlwind, and his spirit was filled up in Eliseus: in his days he feared not the prince, and no man was more powerful than he." }
    ],
    "14": [
        { "type": "p", "content": "No word could overcome him, and after death his body prophesied." }
    ],
    "15": [
        { "type": "p", "content": "In his life he did great wonders, and in death he wrought miracles." }
    ],
    "16": [
        { "type": "p", "content": "For all this the people repented not, neither did they depart from their sins till they were cast out of their land, and were scattered through all the earth." }
    ],
    "17": [
        { "type": "p", "content": "And there was left but a small people, and a prince in the house of David." }
    ],
    "18": [
        { "type": "p", "content": "Some of these did that which pleased God: but others committed many sins." }
    ],
    "19": [
        { "type": "p", "content": "Ezechias fortified his city, and brought in water into the midst thereof, and he digged a rock with iron, and made a well for water." }
    ],
    "20": [
        { "type": "p", "content": "In his days Sennacherib came up, and sent Rabsaces, and lifted up his hand against them, and he stretched out his hand against Sion, and became proud through his power." }
    ],
    "21": [
        { "type": "p", "content": "Then their hearts and hands trembled, and they were in pain as women in travail." }
    ],
    "22": [
        { "type": "p", "content": "And they called upon the Lord who is merciful, and spreading their hands, they lifted them up to heaven: and the holy Lord God quickly heard their voice." }
    ],
    "23": [
        { "type": "p", "content": "He was not mindful of their sins, neither did he deliver them up to their enemies, but he purified them by the hand of Isaias, the holy prophet." }
    ],
    "24": [
        { "type": "p", "content": "He overthrew the army of the Assyrians, and the angel of the Lord destroyed them." }
    ],
    "25": [
        { "type": "p", "content": "For Ezechias did that which pleased God, and walked valiantly in the way of David his father, which Isaias, the great prophet, and faithful in the sight of God, had commanded him." }
    ],
    "26": [
        { "type": "p", "content": "In his days the sun wen backward, and he lengthened the king's life." }
    ],
    "27": [
        { "type": "p", "content": "With a great spirit he saw the things that are to come to pass at last, and comforted the mourners in Sion." }
    ],
    "28": [
        { "type": "p", "content": "He showed what should come to pass for ever, and secret things before they came." }
    ],
    "disclaimer": "This book is an addition to the Old Testament. It is not found in the Hebrew or Aramaic texts, but are found in the Greek Septuagint and the Latin Vulgate."
}